<unk>	0
<s>	0
</s>	0
▁আম	-2.86812
▁একাউন্ট	-2.88113
র	-2.97328
ার	-3.03582
▁টাকা	-3.13768
▁	-3.18722
▁সেভিংস	-3.25851
▁থেকে	-3.33337
▁এ	-3.42773
ি	-3.59536
▁ব্রাঞ্চ	-3.80709
ান	-3.81212
যা	-3.85074
▁চাই	-3.8709
ম	-3.90602
০০	-3.97981
▁একাউন্টে	-4.01567
▁রেজওয়ান	-4.06199
ন্স	-4.09505
▁১০০০	-4.10942
▁রেজওয়ানে	-4.12719
▁কত	-4.29208
▁কে	-4.2934
ল	-4.33658
▁শ	-4.38422
তে	-4.38898
ে	-4.41135
ী	-4.4333
৫	-4.45133
লে	-4.64234
▁আছে	-4.64329
জ	-4.75754
ন্ড	-4.93819
▁ব	-4.94672
▁কারেন্	-4.97424
ফা	-4.99775
▁সঞ্চয়	-5.00695
ট	-5.01838
ধ	-5.02826
▁সেন্ড	-5.03931
▁রেজওয়ানকে	-5.0691
া	-5.09732
▁করবো	-5.09984
▁করতে	-5.157
▁ট্র	-5.20533
▁যাবে	-5.34913
▁পাঠাবো	-5.35174
▁উত্তরা	-5.37624
▁শাখা	-5.38335
▁পাঠা	-5.46517
▁প্রমি	-5.47107
৬	-5.50199
▁পাঠাব	-5.56762
▁ট	-5.56876
ন	-5.71708
▁থেইকা	-5.71798
শ	-5.76926
হা	-5.77116
▁ম	-5.78596
ো	-5.8127
▁স	-5.87845
▁হ	-5.87997
▁ব্	-5.93758
▁হইতে	-5.93759
▁মোহাম্মদপুর	-5.98911
▁৪	-6.00992
যা	-6.00998
▁২০০	-6.03209
▁১	-6.04185
	-6.14647
কা	-6.15889
থ	-6.16314
তর	-6.17057
জা	-6.18341
▁দিত	-6.21091
▁দিবো	-6.28239
ফ	-6.32876
▁করছি	-6.33388
০	-6.33962
টা	-6.39077
বে	-6.41326
▁মা	-6.42596
▁পাঠাচ্ছি	-6.47048
▁দি	-6.51547
▁যাইবো	-6.61463
▁পাঁচ	-6.6467
পুর	-6.65402
▁মতিঝিল	-6.74985
ত	-6.80487
▁টা	-6.86567
মির	-6.86911
রা	-6.88295
চ্ছি	-6.92694
▁পাঠ	-6.96303
গ	-6.97093
য়	-6.97093
িবা	-6.97119
তি	-6.98914
▁চ	-7.04764
▁প	-7.06421
াবে	-7.08366
▁১০০	-7.08566
▁চাইছি	-7.09224
একাউন্ট	-7.11471
মু	-7.13813
াত	-7.17052
▁করতেসি	-7.17151
▁পা	-7.17317
ছ	-7.18607
	-7.19831
ইতে	-7.24199
টে	-7.24756
একাউন্টে	-7.36077
▁ফান	-7.38277
ড	-7.38326
▁থেইক	-7.60721
▁প্রমিকে	-7.67019
▁মতি	-7.71353
▁ত	-7.77123
▁দিব	-7.80151
ছে	-7.90348
মি	-7.96748
▁মো	-7.97467
▁চা	-8.04853
চ	-8.05663
রান্	-8.0593
চ	-8.12075
স	-8.12707
ড	-8.18289
▁কা	-8.20926
ইবো	-8.21683
িল	-8.22051
▁আ	-8.22441
টাকা	-8.28614
▁করব	-8.33742
স	-8.34983
রে	-8.55936
খা	-8.56987
ই	-8.63483
▁ব্রা	-8.77373
▁রে	-8.84196
েক	-8.92888
▁র	-8.98364
াব	-9.00432
▁একাউ	-9.10047
ট	-9.2337
কে	-9.34807
▁হই	-9.395
বো	-9.41474
▁ট্	-9.41953
াল	-9.48944
ান্	-9.76359
মা	-9.85074
রান্	-9.93437
আম	-10.0062
সেভিংস	-10.1626
থেকে	-10.3279
াচ্ছি	-10.387
রা	-10.4875
হ	-10.5471
ব	-10.5981
ব্রাঞ্চ	-10.7889
াখা	-10.8471
ন্	-10.8671
এ	-10.9808
চাই	-11.0677
রেজওয়ান	-11.0953
রেজওয়ানে	-11.1663
বর	-11.2494
১০০০	-11.3025
কাউন্ট	-11.6758
তর	-11.7599
▁ক	-11.7931
কত	-11.8438
আছে	-12.2379
কারেন্	-12.6127
সঞ্চয়	-12.6789
রেজওয়ানকে	-12.6875
সেন্ড	-12.8063
	-12.9005
করবো	-13.0306
ঝ	-13.1629
২	-13.163
৪	-13.1631
খ	-13.1632
দ	-13.1633
ঠ	-13.1634
১	-13.1635
প	-13.1636
ঞ	-13.1637
ভ	-13.1638
ং	-13.1639
ও	-13.164
	-13.1641
আ	-13.1642
য	-13.1643
উ	-13.1644
ক	-13.1645
করতে	-13.1645